[Controller]
AimBatarang=Aim Gadget\n/ Tap to Quickfire Throw Batarang
AimBatarangCW=Aim Gadget\n/ Tap to Quickfire Whip
AimBatarangNW=Aim Gadget\n/ Tap to Quickfire Wing-Ding
AimBatarangRB=Aim Gadget\n/ Tap to Quickfire Shuriken
CapeStun=Cape Stun
CapeStunCW=Whip Stun
CapeStunNW=Stun
CapeStunRB=Staff Stun
CentreCam=Center Camera
Counter=Counter
Crouch=Crouch / Use Gadget
CrouchCW=Crouch / Use Gadget
CrouchPS3=Crouch
CrouchPS3CW=Crouch
CrouchPS3J=Crouch
DetectiveMode=Detective Vision
DetectiveModeCW=Thief Vision
GadgetSelect=Select Gadget
Grapple=Grapple
GrappleCW=Claw Climb
GrapplePS3=Grapple / Use Gadget
GrapplePS3CW=Claw Climb / Use Gadget
LookAround=Look around
Map=WayneTech
MapJ=Predator Challenges
Move=Move
Pause=Pause
QuickBatclaw=Quickfire Batclaw
QuickBatclawRB=Quickfire Zip Kick
QuickExplosiveGel=Quickfire Explosive Gel
QuickExplosiveGelCW=Quickfire Bolas
QuickExplosiveGelNW=Quickfire Electrical Blast
QuickFreezeBlast=Quickfire Freeze Blast
QuickFreezeBlastNW=Quickfire Dart
QuickFreezeBlastRB=Quickfire Bullet Shield Charge
QuickREC=Quickfire REC
QuickRECCW=Quickfire Caltrops
QuickRECRB=Quickfire Snap Flash
QuickWhip=Quickfire Whip
Run=Run / Double Tap to Evade
Scoreboard=Scoreboard
Strike=Strike
Takedown=Takedown
ThrowBatarang=Throw Batarang
UseGadget=Use Gadget
ZoomCam=Zoom

[Detective]
Agitated=Condition: Agitated
Armoured=Armored
bpm=bpm
Chromato=Chromato
Crazy=Condition: Crazed
Critical=Condition: Terrified
Fine=Condition: Calm
Frozen=Cryogenic Suspension
GrundySpecial=Condition: Unknown
HostilesArmed=Armed
HostilesDetected=Hostiles Detected
HostilesUnArmed=Unarmed
HostileTakenDown=Hostile taken down
Injured=Condition: Injured
LifeSignsMinimal=Life Signs Minimal
New=NEW
Overheated=Condition: Hyperthermic
RobotActive=Circuits Active
RobotDormant=Minimal Activity
RobotOffline=Circuits Offline
Scanning_Enabled=Scanning is Enabled
SmokeLevel=Smoke Density
Unconcious=Condition: Unconscious
Undead=Condition: Dead
Unknown=Condition: Unknown
Weapon_Assault=Assault Rifle
Weapon_knife=Combat Knife
Weapon_pipe=Metal Pipe
Weapon_Shock=Shock Baton
Weapon_Shotgun=Shotgun
Weapon_unarmed=Unarmed
Wounded=Condition: Nervous

[FrontEnd]
CorruptSave=CORRUPT SAVE!
Menu_Start=PRESS START
SaveGame1=SAVED GAME 1
SaveGame2=SAVED GAME 2
SaveGame3=SAVED GAME 3
SaveGame4=SAVED GAME 4
SaveGameSelect=SAVED GAME SELECT
StartNewGame=EMPTY

[Gadgets]
Bolas_Desc_1=A projectile weapon used to knock down enemies. In combat use the Quickfire controls to unleash 3 rapid fire Bolas at a time without losing your combo.
Bolas_Title_1=Bolas
Caltrops_Desc_1=An anti-personnel device used to leave traps for unsuspecting enemies. Anyone walking over the Caltrops will be tripped up and fall to the ground.
Caltrops_Title_1=Caltrops
ContinuePrompt=Continue
ControlBatarang_Desc_1=Batarang that can be steered in flight
ControlBatarang_Stats_1=
ControlBatarang_Title_1=Cluster Batarang
DoubleLineLauncher_Desc_1=Allows rapid movement between two horizontal points. Can be redeployed while riding to change direction without touching the ground.
DoubleLineLauncher_Title_1=Line Launcher
Freeze_Gun_Jammer=Disruptor: Freeze Override
Freeze_Gun_Jammer1=Used to remotely disable custom designed Freeze Gun weaponry. Must be activated in close proximity of target.
FreezeBlast_Desc_1=High-powered sub-zero temperature projectile which detonates on impact. Used to solidify water or temporarily incapacitate assailants.
FreezeBlast_Title_1=Freeze Blast
FreezeClusterGrenade=Freeze Cluster Grenade
FreezeClusterGrenade1=Creates a large freeze blast explosion capable of freezing multiple enemies to the ground at once. Trapped enemies are free to move their torsos and can still attack.
GrappleBoost_Desc_1=Boosts the speed of the grapple, launching you high into the air above the target point, allowing movement across the entire city without touching the ground.
GrappleBoost_Title_1=Prototype Grapnel Boost
JammerMineDetonation=Disruptor: Mine Detonator
JammerMineDetonation1=Remotely detonates mines to knock down nearby enemies or to access areas and locate Riddler trophies. The Disruptor device can only be used 2 times before a recharge period is required.
JokerGun_Title_1=Gun
JokerSpecs_Title_1=Specs
JokerTeeth_Title_1=Teeth
LineLaunch_Title=Line Launch
Magnetic_Field_Amplifier1=Deploys a high current charge to power generators and electromagnets. Can be fired at enemies to administer a localized non-lethal electric shock.
Magnetic_Field_Amplifier1_Title=Remote Electrical Charge
Resonator_Stats_1=Hacks into computer terminals to override municipal security protocols.
Resonator_Title_1=Cryptographic Sequencer
ResonatorUp_Desc_1=Tyger protocols added allowing access into secure Tyger facility areas.
ResonatorUp_Title_1=Cryptographic Sequencer Upgrade
ReverseBatarang=Reverse Batarang
ReverseBatarang1=Pre-programmed Remote Batarang that loops back on itself to hit an enemy from behind, leaving them dazed and confused.
Statistics=STATISTICS:

[GadgetSelect]
DashUpgrade_0=Dash Upgrade 1
DashUpgrade_1=Dash Upgrade 2
DashUpgrade_2=Dash Upgrade 3
GDScramblerGadget=Scrambler
GDThugRCHelicopter1=RC Airship Bomb v1: Standard
GDThugRCHelicopter2=RC Airship Bomb v2: Electric
GDThugRCHelicopter3=RC Airship Bomb v3: Concussion
GDThugRCHelicopter4=RC Airship Bomb v4: Lithium
GDThugRCHelicopter5=RC Airship Bomb v5: Silver Rocket
GDThugSurpriseYoureDead1=Surprise, You're Dead! v1: Standard
GDThugSurpriseYoureDead2=Surprise, You're Dead! v2: Focused
GDThugSurpriseYoureDead3=Surprise, You're Dead! v3: Flash
GDThugSurpriseYoureDead4=Surprise, You're Dead! v4: Stun
GDThugSurpriseYoureDead5=Surprise, You're Dead! v5: Bigger Bang
GDThugUAV1=UAV v1: Standard 
GDThugUAV2=UAV v2: Sharpshooter
GDThugUAV3=UAV v3: Micro
GDThugUAV4=UAV v4: Eye in the Sky
GDThugUAV5=UAV v5: Nuclear
GDThugUltrasonicPulse1=Ultrasonic Pulse - Balanced
GDThugUltrasonicPulse2=Ultrasonic Pulse - Speed
GDThugUltrasonicPulse3=Ultrasonic Pulse - Increased Radius
GDThugUltrasonicPulse4=Ultrasonic Pulse - Heavy Stun
GDThugUltrasonicPulse5=Ultrasonic Pulse - Massive Damage
GDThugUltrasonicPulse6=Ultrasonic Pulse - Quick-Draw
LoadoutSlot=Extra Loadout Slot
RAssaultRifle01Tg=Assault Rifle
RAssaultRifle01Tg_Upgrade1=Stock Upgrade
RAssaultRifle01Tg_Upgrade2=Grip Upgrade
RAssaultRifle01Tg_Upgrade3=Magazine Upgrade
RAssaultRifle02Tg=Battle Rifle
RAssaultRifle02Tg_Upgrade1=Stock Upgrade
RAssaultRifle02Tg_Upgrade2=Grip Upgrade
RAssaultRifle02Tg_Upgrade3=Magazine Upgrade
RAssaultRifle03Tg=Light Machine Gun
RAssaultRifle03Tg_Upgrade1=Stock Upgrade
RAssaultRifle03Tg_Upgrade2=Grip Upgrade
RAssaultRifle03Tg_Upgrade3=Magazine Upgrade
RAssaultRifleTg=Assault Rifle
Rbatarang_Controllable=Cluster Batarang
Rbatarang_ControllableTut=Cluster Batarang
RbatarangBm=Batarang
RBatarangNw=Wing-Ding
RBatarangRb=Shuriken
RBatarangRb_Controllable=Remote Controlled Shuriken
RBatDistract=Explosive Batarang
RCwBolas=Bolas
RCwBullWhip=Whip
RCwCaltrops=Caltrops
RDeathBlossomTG=Death Blossom
RDualWield01Tg=Dual Wield Nailguns v1
RDualWield02Tg=Dual Wield Nailguns v2
RDualWield03Tg=Dual Wield Nailguns v3
RDualWield04Tg=Dual Wield Nailguns v4
RDualWield05Tg=Dual Wield Nailguns v5
RDualWield06Tg=Dual Wield - Quick-Draw
RFreezeClusterGrenadeBm=Freeze Cluster Grenade
RFreezeGunJammerBm=Disruptor: Freeze Override
RFreezeSprayBm=Freeze Blast
RGooSprayBm=Explosive Gel
RGooSprayRb=Explosive Gel
RGrenadeTg=Grenade
RHarpoonGunBm=Batclaw
RHarpoonGunLv2=Ultra Batclaw
RJammerGadgetBm=Disruptor
RJammerTg=Jammer
RJokerGunTg=Joker's Revolver
RLineLauncherBm=Line Launcher
RMagneticBlastBm=Remote Electrical Charge
RMagneticBlastLv2=Remote Electrical Charge
RMineTg=Mine
RNightwingSticks=Electrical Blast
RNightwingSticksBounceThrow=Escrima Stick
RNightwingWristDart=Wrist Dart
RResonatorTunerBm=Cryptographic Sequencer
RRobinBatClaw=Zip Kick
RRobinBlowDart=Wrist Dart
RRobinStaffShield=Bullet Shield
RRobinStickyBomb=Snap-Flash
RRocketLauncher01Tg=Rocket Launcher
RShotgun01Tg=Automatic Shotgun
RShotgun01Tg_Upgrade1=Stock Upgrade
RShotgun01Tg_Upgrade2=Grip Upgrade
RShotgun01Tg_Upgrade3=Magazine Upgrade
RShotgun02Tg=Pump-Action Shotgun
RShotgun02Tg_Upgrade1=Stock Upgrade
RShotgun02Tg_Upgrade2=Grip Upgrade
RShotgun02Tg_Upgrade3=Magazine Upgrade
RShotgun03Tg=Sawn-Off Shotgun
RShotgun03Tg_Upgrade1=Stock Upgrade
RShotgun03Tg_Upgrade2=Grip Upgrade
RShotgun03Tg_Upgrade3=Magazine Upgrade
RShotgunTg=Shotgun
RSideArm01TG=Backup Sidearm
RSMG01Tg=SMG 01
RSMG01Tg_Upgrade1=Grip Upgrade
RSMG01Tg_Upgrade2=Magazine Upgrade
RSMG01Tg_Upgrade3=Stock Upgrade
RSMG02Tg=SMG 02
RSMG02Tg_Upgrade1=Grip Upgrade
RSMG02Tg_Upgrade2=Magazine Upgrade
RSMG02Tg_Upgrade3=Stock Upgrade
RSmokeBombBm=Smoke Pellet
RSniper01Tg=Sniper 01
RSniper01Tg_Upgrade1=Magazine Upgrade
RSniper01Tg_Upgrade2=Stock Upgrade
RSniper01Tg_Upgrade3=Grip Upgrade
RSniper02Tg=Sniper 02
RSniper02Tg_Upgrade1=Magazine Upgrade
RSniper02Tg_Upgrade2=Stock Upgrade
RSniper02Tg_Upgrade3=Grip Upgrade
RSyringeLauncher01Tg=Syringe Launcher
RTacticalDart01Tg=Tactical Dart v1
RTacticalDart02Tg=Tactical Dart v2
RTacticalDart03Tg=Tactical Dart v3
RTacticalDart04Tg=Tactical Dart v4
RTacticalDart05Tg=Tactical Dart v5
RTacticalDart06Tg=Tactical Dart - Quick-Draw
RThermalGogglesHe=Hero Mode
RThermalGogglesTg=Enhanced Vision
RThermalGogglesTg_0=Enhanced Vision
RThermalGogglesTg_1=Enhanced Vision
RThermalGogglesTg_2=Enhanced Vision Level 2
RThermalGogglesTg_3=Enhanced Vision Level 3
RThermalGogglesTg_4=Enhanced Vision Level 4
RThermalGogglesTg_5=Enhanced Vision Level 5

[Global]
__Away=(Away)
__Hold=(Hold)
__Release=(Release)
__SameTime=(At The Same Time)
__Tap=(Tap)
__TapAndHold=(Double Tap Then Hold)
__TimesTwo=(x2)
Loading=Loading...

[HUD]
ComboEarly=Early
ComboLate=Late
ComboPerfect=Perfect
Critical=Critical Strike
DatabaseMatch=Database Match
East=E
HealthBatman=BATMAN
HealthRobin=ROBIN
InformantFoundOne=Informant Identified
InformantNotFound=Scan Aborted
InformantScanning=Facial Recognition Scan
Level=Level
LevelUp=UPGRADE
Loot=LOOT
MaxGaugeBonus=MAX GAUGE BONUS
MissileLaunchDetected=Missile Launch Detected
North=N
PickupScanNew=Riddler trophy added to Map
PickupScanning=Tagging Riddler trophy
PickupScanOld=Riddler trophy already tagged
ProxContacts=Hostiles:
Proximity=Explosive Gel\nProximity Detection
Pull=Pull
Push=Push
RiddlerInformant=Riddler's Informant
Seconds=s
South=S
West=W
XP=XP
XP_Combo_Bonus=MAX COMBO BONUS
XP_GadgetVariation_Bonus=GADGET VARIATION BONUS
XP_Intimidation_Bonus=INTIMIDATION BONUS
XP_Takedown_Variation=TAKEDOWN VARIATION BONUS
XP_Variation_Bonus=VARIATION BONUS

[Leaderboard]
LeaderboardFetch=Retrieving Leaderboard Results.
LeaderboardFetchError=Failed to retrieve Leaderboard Results.
LeaderboardNotOnline=You need to be signed into Xbox LIVE to access the leaderboards.

[LiveLan]
FindingServers=Searching for games...
GameStart=Start
NoServers=No joinable games detected.

[Loading]
Institute=INSTITUTE FOR THE CRIMINALLY INSANE
ObjectivesTitle=CURRENT OBJECTIVES:

[Months]
1=January
10=October
11=November
12=December
2=February
3=March
4=April
5=May
6=June
7=July
8=August
9=September

[Network]
CancellingLobbySearch=Cancelling search...
CouldNotConnectFireteam=The connection to Batman™: Arkham Origins Online services could not be established and the game cannot be started. Please try again later. Error
Disconnected=The connection with the online service has been lost. Please check your internet connection and try again.
HostDisconnect=Connection to the host has been lost.
HostDisconnectPC=Connection to the host has been lost.
HostDisconnectPS3=Connection to the host has been lost.
HostDisconnectXbox=You have been signed out of Xbox LIVE. You are being returned to the title screen.
HostQuit=The host has ended the game.
HostTimeout=The connection to the host has timed out. Please try again.
Invite=You have been invited to play Batman™: Arkham Origins Multiplayer 
InviteSubject=Arkham Origins MP
Kicked=You have been kicked from the game.
KickedForInactivity=You have been removed from the game due to inactivity.
LobbyCreate=Creating new lobby...
LobbyJoin=Joining Match...
LobbyJoinFail=It was not possible to connect to the chosen game session. Please try again.
LobbySearch=Searching for games...
Migrating=Migrating to new session...

[Objectives]
NewObjective=NEW OBJECTIVE
NewPrimaryObjective=NEW PRIMARY OBJECTIVE
ObjectiveComplete=OBJECTIVE COMPLETE
PrimaryObjectiveComplete=PRIMARY OBJECTIVE COMPLETE

[Options]
AcceptAndContinue=Accept and Continue
Continue=Continue
ForgotPassword=Forgot password
NewWBID=This is a new WBID
ReadEULA=Read EULA
ReadPrivacyPolicy=Read Privacy Policy
ReadTermsService=Read Terms of Service
ReEnter=Re-enter email and password

[PasswordCracker]
CommsConnect=CONNECTING...
CommsDisrupted=Communication with Batcomputer jammed
CommsInit=INITIALIZING...
CompromiseSourceData=Compromise Source Data?
DONT_GothamMunicipalNetwork=Wayne Chemicals
DONT_MobileElectronicDevice=Mobile Electronic Device
DONT_RiddlerMatrix=Riddler Matrix
DONT_TygerMcpMainframe=TYGER MCP Mainframe
DOTT_AccessBridge=Access Bridge
DOTT_AccessDoor=Control Pump
DOTT_ControlBox=Security Console
DOTT_DeadshotPda=Deadshot PDA
DOTT_DisplayCabinet=Display Cabinet
DOTT_ElectrifiedFenceActivate=Electrified Fence Activation
DOTT_ElectrifiedFenceDeactivate=Electrified Fence Control
DOTT_ElevatorControlCall=Elevator Control
DOTT_ElevatorControlRaise=Elevator Control - Raise
DOTT_MaintenanceAccess=Maintenance Access
DOTT_RiddlerBarrier=Electrified Barrier
DOTT_RiddlerElectricFloor=Electrified Floor
DOTT_SecurityDoor=Security Door
DOTT_TowerMaintenanceHatch=Tower Maintenance Hatch
DOTT_TunnelAccess=Tunnel Access
DownloadComplete=Download Completed
Exchanged=Exchanged
ExchangingKey=Exchanging key...
Instructions=Rotate analogue sticks slowly to find the point at which the letters stop tumbling to crack the code.
InstructionsKeyboard=Rotate slowly to find the point at which the letters stop tumbling to crack the code.
InstructionsXbox=Rotate left and right sticks slowly to find the point at which the letters stop tumbling to crack the code.
PasswordAccepted=Password Accepted
PasswordRejected=Password Rejected
RandomCharacters=BEIDOTUQPWLMSJXKYN
RiddlerElectrifiedFloor=Electrified Floor Panels
SecurityLevel=Security Level
SyncComplete=Synchronising Complete
TargetKilled=Target Eliminated
TargetNew=New Target
TargetNext=NEXT TARGET
TitleHacking=Hacking:
TitleTarget=Target:
Victim1Name=Laurence Graham
Victim1Time=Assassination time: 1:00 am
Victim2Name=Sarli Jayakody
Victim2Time=Assassination time: 1:30 am
Victim3Name=Andrew Brian
Victim3Time=Assassination time: 2:00 am
Victim4Name=Jack Ryder
Victim4Time=Assassination time: est. 2:30 am
Victim5Name=Bruce Wayne
Victim5Time=Assassination time: est. 3:00 am
Victim6Name=The Batman
Victim6Time=Assassination time: est. 3:30 am

[PopUpMsg]
CorruptSaveMessage=The save game is corrupt. Please delete it.
CorruptSaveMessage2=The save game is corrupt.
CorruptSaveMessage2Overwrite=Would you like to overwrite the corrupt save?
DeleteSaveGameMessage=Are you sure that you wish to delete that save game?
ExitFrontendYN=All unsaved progress will be lost. Are you sure you want to quit the current game?
InsufficientFreespaceMessage=Insufficient freespace.
InviteForOtherPlayer=Accepting this invite will return you to the title screen. All unsaved progress will be lost. Are you sure you want to continue?
NewGamePlus=NEW GAME PLUS UNLOCKED!
NewGamePlus_AltOutfit=ALTERNATIVE BATMAN OUTFITS
NewGamePlus_AltOutfit_Info=Any downloaded alternative Batman outfits can now be worn in the Main Story mode and New Game Plus. Choose your alternative outfit after continuing your game from the Main Menu.
NewGamePlusInfo=Take on the story mode again but this time armed with every gadget and upgrade you have already collected. However, you're going to need them, as this is the ultimate challenge, with tough new enemy configurations, and faster, better armed enemies right from the start.\n\nIMPORTANT: New Game Plus is a separate mode accessed from the Main Menu and does NOT affect the progress of your original game. XP, upgrades, and gadgets are shared between both modes.
NewGamePlusInfo2=Take on the story mode again but this time armed with every gadget and upgrade you have already collected. However, you're going to need them, as this is the ultimate challenge, with no counter icons, tough new enemy configurations, and faster, better armed enemies right from the start.\n\nIMPORTANT: New Game Plus is a separate mode accessed from the Main Menu and does NOT affect the progress of your original game. XP, upgrades, gadgets and Riddler trophies are shared between both modes.
NoServers=No joinable games detected.
RestartCampaignYN=Any medals gained in this challenge will be lost. Are you sure you want to restart from the beginning of this challenge?
RestartYN=All unsaved progress will be lost. Are you sure you want to restart from the last checkpoint?
SelectDifficulty=Please choose a difficulty level.

[Progress]
CurrentStatus=Current Status:
LastLocation=Last Known Location:
ViewBio=View Bio

[Prompt]
ACCEPT=Accept
Actions=Actions
Adjust=Adjust
Apply=Apply
Back=Back
Buy=Buy
BuyCurrencyPC=Steam Store
BuyCurrencyPS3=PlayStation®Store
BuyCurrencyXbox=Xbox LIVE Marketplace
Cancel=Back
ChangeColour=Change Color
Close=Close
Consumables=Consumables
Continue=Continue
Cycle=Cycle
CycleWeapon=Cycle Weapon
Delete=Delete
ExitSession=Exit Session
Filter=Change Filter
GamerTag=Gamer card
Leaderboard=Leaderboard
Loadout=Loadout
Map=Map
MapChange=Change Map
MapDetails=Campaign Details
Move=Move
Movement=Movement
MutePlayer=Mute Player
NextScreen=Next Screen
OptIn=Opt In
OptOut=Opt Out
Play=Play
PlayerMenu=Player Menu
PrevScreen=Previous Screen
ReadyUp=Ready up
Reset=Defaults
Scroll=Scroll
Select=Select
SelectSkin=Select Skin
Show=Show
Skip=Skip
StartGame=Start Game
TUT_VO_01_BUTT_01_CMDSTR_0= Toggle Detective Vision
TUT_VO_02_BUTT_01_CMDSTR_0= HOLD to sprint
TUT_VO_02_BUTT_02_CMDSTR_0= HOLD to crouch
TUT_VO_02_BUTT_03_CMDSTR_0= +
TUT_VO_02_BUTT_03_CMDSTR_1= Enter and exit grates
TUT_VO_03_BUTT_01_CMDSTR_0= Quick throw Batarang
TUT_VO_03_BUTT_02_CMDSTR_0= then
TUT_VO_03_BUTT_02_CMDSTR_1= Aim and throw Batarang
TUT_VO_04_BUTT_01_CMDSTR_0=Takedown unaware enemy
TUT_VO_05_BUTT_01_CMDSTR_0= +
TUT_VO_05_BUTT_01_CMDSTR_1= Takedown prone enemies
TUT_VO_06_BUTT_01_CMDSTR_0= Melee strike
TUT_VO_07_BUTT_01_CMDSTR_0= Toggle Enhanced Vision
TUT_VO_08_BUTT_01_CMDSTR_0= sprint
TUT_VO_08_BUTT_02_CMDSTR_0= sprint
TUT_VO_09_BUTT_01_CMDSTR_0= sprint
TUT_VO_09_BUTT_02_CMDSTR_0= x2 evade roll
TUT_VO_09_BUTT_03_CMDSTR_0= +
TUT_VO_09_BUTT_03_CMDSTR_1= quick turn
TUT_VO_10_BUTT_01_CMDSTR_0=  Cannot Takedown
TUT_VO_11_BUTT_01_CMDSTR_0= Switch weapon
TUT_VO_11_BUTT_02_CMDSTR_0= HOLD to resupply
TUT_VO_12_BUTT_01_CMDSTR_0= Enter and exit cover
TUT_VO_12_BUTT_01b_CMDSTR_0=UP +
TUT_VO_12_BUTT_01b_CMDSTR_1=Vault over cover
TUT_VO_13_BUTT_01_CMDSTR_0= Throw grenade
TUT_VO_14_BUTT_01_CMDSTR_0= Melee strike
TUT_VO_15_BUTT_01_CMDSTR_0= HOLD to glide
TUT_VO_15_BUTT_02_CMDSTR_0= steer during glide
TUT_VO_16_BUTT_01_CMDSTR_0= Glide Kick
TUT_VO_16_BUTT_02_CMDSTR_0= HOLD to speed up Glide Kick
TUT_VO_17_BUTT_01_CMDSTR_0= HOLD to remain hanging
TUT_VO_17_BUTT_02_CMDSTR_0= Takedown
TUT_VO_18_BUTT_01_CMDSTR_0= +
TUT_VO_18_BUTT_01_CMDSTR_1= Quickfire Scrambler
TUT_VO_19_BUTT_01_CMDSTR_0= x2 select Smoke Pellet.
TUT_VO_19_BUTT_02_CMDSTR_0= HOLD +
TUT_VO_19_BUTT_02_CMDSTR_1= aim and throw Smoke Pellet
TUT_VO_20_BUTT_01_CMDSTR_0= while sprinting to slide
TUT_VO_20_BUTT_02_CMDSTR_0= +
TUT_VO_20_BUTT_02_CMDSTR_1= Ground Takedown
TUT_VO_20_BUTT_03_CMDSTR_0= while sprinting for leaping attack
TUT_VO_20_BUTT_04_CMDSTR_0= +
TUT_VO_20_BUTT_04_CMDSTR_1= Ground Takedown
TUT_VO_21_BUTT_01_CMDSTR_0= stun attack
TUT_VO_21_BUTT_02_CMDSTR_0= use grapnel gun
TUT_VO_21_BUTT_03_CMDSTR_0= stun attack
TUT_VO_21_BUTT_04_CMDSTR_0= Takedown
TUT_VO_22_BUTT_01_CMDSTR_0= +
TUT_VO_22_BUTT_01_CMDSTR_1= reverse Batarang / Shuriken
TUT_VO_23_BUTT_01_CMDSTR_0= select Explosive Gel
TUT_VO_23_BUTT_02_CMDSTR_0= HOLD +
TUT_VO_23_BUTT_02_CMDSTR_1= apply Explosive Gel
TUT_VO_23_BUTT_03_CMDSTR_0= +
TUT_VO_23_BUTT_03_CMDSTR_1= detonate Explosive Gel
TUT_VO_23_BUTT_04_CMDSTR_0= +
TUT_VO_23_BUTT_04_CMDSTR_1= Quickfire Explosive Gel
TUT_VO_24_BUTT_01_CMDSTR_0= Select Explosive Batarang
TUT_VO_24_BUTT_02_CMDSTR_0= HOLD +
TUT_VO_24_BUTT_02_CMDSTR_1= aim and throw Explosive Batarang
TUT_VO_25_BUTT_01_CMDSTR_0= x2 select Cluster Batarang
TUT_VO_25_BUTT_02_CMDSTR_0= HOLD +
TUT_VO_25_BUTT_02_CMDSTR_1=HOLD aim and lock onto target
TUT_VO_25_BUTT_03_CMDSTR_0= RELEASE once locked on to throw Cluster Batarang
TUT_VO_26_BUTT_01_CMDSTR_0= select Zip Kick
TUT_VO_26_BUTT_02_CMDSTR_0= HOLD +
TUT_VO_26_BUTT_02_CMDSTR_1= aim and launch Zip Kick
TUT_VO_26_BUTT_03_CMDSTR_0= +
TUT_VO_26_BUTT_03_CMDSTR_1= Quickfire Zip Kick
TUT_VO_27_BUTT_01_CMDSTR_0= select Bullet Shield
TUT_VO_27_BUTT_02_CMDSTR_0= HOLD raise Bullet Shield
TUT_VO_27_BUTT_03_CMDSTR_0= while Bullet Shield is raised to Shield Bash
TUT_VO_28_BUTT_01_CMDSTR_0= or
TUT_VO_28_BUTT_01_CMDSTR_1= to trigger Dual Wield
TUT_VO_28_BUTT_02_CMDSTR_0= to cancel Dual Wield
TUT_VO_29_BUTT_01_CMDSTR_0= or
TUT_VO_29_BUTT_01_CMDSTR_1= to place Surprise! You're Dead!
TUT_VO_30_BUTT_01_CMDSTR_0= or
TUT_VO_30_BUTT_01_CMDSTR_1= launch RC Airship Bomb
TUT_VO_30_BUTT_02_CMDSTR_0= or
TUT_VO_30_BUTT_02_CMDSTR_1= steer
TUT_VO_30_BUTT_03_CMDSTR_0= speed boost
TUT_VO_30_BUTT_04_CMDSTR_0= slow down
TUT_VO_30_BUTT_05_CMDSTR_0= detonate
TUT_VO_31_BUTT_01_CMDSTR_0= or
TUT_VO_31_BUTT_01_CMDSTR_1= select Tactical Dart
TUT_VO_31_BUTT_02_CMDSTR_0= fire Tactical Dart
TUT_VO_32_BUTT_01_CMDSTR_0= or
TUT_VO_32_BUTT_01_CMDSTR_1= to use Ultrasonic Pulse
TUT_VO_33_BUTT_01_CMDSTR_0= or
TUT_VO_33_BUTT_01_CMDSTR_1= launch UAV
TUT_VO_33_BUTT_02_CMDSTR_0= turn and tilt
TUT_VO_33_BUTT_03_CMDSTR_0= move and strafe
TUT_VO_33_BUTT_04_CMDSTR_0= ascend
TUT_VO_33_BUTT_05_CMDSTR_0= descend
TUT_VO_33_BUTT_06_CMDSTR_0= HOLD fire
TUT_VO_34_BUTT_01_CMDSTR_0= Melee strike
TUT_VO_34_BUTT_02_CMDSTR_0= Execution
TUT_VO_34_BUTT_03_CMDSTR_0= Throw held victim
TUT_VO_35_BUTT_01_CMDSTR_0= HOLD +
TUT_VO_35_BUTT_01_CMDSTR_1= aim and fire Rocket Launcher
TUT_VO_36_BUTT_01_CMDSTR_0= switch weapon
TUT_VO_39_BUTT_01_CMDSTR_0=Place Scrambler
UnmutePlayer=Unmute Player
ViewPlayerInfo=View Player Info

[RadioScanner]
Aborted=Cancelled
AlreadyDecrypted=Signal already resolved
CarrierFound=Carrier Wave Found
DecryptedSignal=Decrypted signal
Decrypting=Encrypted - Decrypting...
EncryptedDataAccess=Accessing Broadcast Keys
EncryptedDataCard=Encrypted Data Chip
EncStrengthHigh=2048 bit (high)
EncStrengthLow=512 bit (low)
EncStrengthMedium=1024 bit (medium)
EncStrengthMilitary=4096 bit (military grade)
EncTypeMorse=Morse code
EncTypeNone=None
EncTypePGP=PGP
EncTypeRSA=RSA
Incomplete=Incomplete
InterceptActive=Active Intercept Engaged
InterceptActiveDescription=Key broadcasts on this frequency will be automatically intercepted.
NoCarrier=No Carrier Wave
None=None
NoSignal=NO SIGNAL
NoStation=No signal detected
Radio1=Station Feed 1
Radio2=Station Feed 2
Radio3=Station Feed 3
ResolvedSignal=Resolved signal
Scanning=Scanning frequency...
SignalDetected=NEW SIGNAL DETECTED
SignalStrength=Signal Strength
StationName_Coordinates=UNIDENTIFIED BROADCAST
StationName_Countdown=UNIDENTIFIED COUNTDOWN
StationName_ForeignSOS=UNIDENTIFIED BROADCAST
StationName_GothamFM=GOTHAM FM
StationName_HugoStrange=UNIDENTIFIED BROADCAST
StationName_IncomingComms=Incoming Comms
StationName_JokerPhone=INCOMING CALL
StationName_JokerSniperFrequency=JOKER BROADCAST
StationName_MorseCode=UNIDENTIFIED BROADCAST
StationName_Police=GCPD DISPATCH
StationName_Puffin-Zero=PUFFIN ZERO
StationName_Riddler_Station_00=RIDDLER BROADCAST
StationName_Riddler_Station_01=RIDDLER BROADCAST
StationName_Riddler_Station_02=RIDDLER BROADCAST
StationName_Riddler_Station_03=RIDDLER BROADCAST
StationName_Riddler_Station_04=RIDDLER BROADCAST
StationName_Scarecrow01=UNKNOWN SOURCE
StationName_Scarecrow02=UNKNOWN SOURCE
StationName_Scarecrow03=UNKNOWN SOURCE
StationName_TygerEncryptedFrequency=TYGER COMMUNICATIONS
StationName_VerticalSliceRiddler=RIDDLER BROADCAST
TitleEncStrength=Encryption Strength:
TitleEncType=Encryption Type:
TitleTransType=Transmitter:
TransTypeFM=FM radio
TransTypeLowOrbit=Low Earth orbit
TransTypeMicrowave=Microwave
TransTypeSatellite=Satellite
TransTypeShortwave=Shortwave
TransTypeTerrestrial=Terrestrial
Unknown=Unknown
VoiceRecognition=Voice Recognition:

[RobotScan]
AlreadyScanned=Already Scanned
ConnectingToFirstRobot=Analyzing Physical Encoding
ConnectingToOtherRobot=Connecting...
ConnectionAborted=Connection Aborted
ConnectionLost=Connection Interrupted
FinishedComplete=Data Complete
FinishedPartial=Connection Closed - Incomplete Data
ReceivingData=Receiving Data...

[Scanner]
Aborted=Aborted
AtomBullet=Bullet Impact Point
AtomRadio=Radio control signal
Completed=Completed
Evidence=Evidence
EvidenceDetail_Ammonia=Ammonia
EvidenceDetail_Bleach=sodium hypochlorite (Bleach)
EvidenceDetail_BloodNinja=Blood constitution
EvidenceDetail_BulletImpact_Deadshot=10.36x77mm sniper
EvidenceDetail_BulletImpact_Sniper=12.7mm sniper
EvidenceDetail_Deadshot=Deadshot
EvidenceDetail_FingerPrintBruceWayne=Bruce Wayne
EvidenceDetail_FingerPrintUnknown=Unknown fingerprint
EvidenceDetail_HeartRemoved=Removed heart
EvidenceDetail_HushSurgery=High precision surgery
EvidenceDetail_Lead=Lead particles
EvidenceDetail_PlasticCoating=Electric substation cable
EvidenceDetail_RadioTransmitter=Frequency: 535.815
EvidenceDetail_Rust=Iron (III) oxide
EvidenceDetail_ShellCasing=Deadshot signed ammo
EvidenceDetail_Substation=Power Grid Substation
EvidenceDetail_VictimBlood=Victim's blood
EvidenceType_BloodSample=Blood sample
EvidenceType_BulletImpact=Bullet impact
EvidenceType_ChemicalSample=Chemical sample
EvidenceType_DeadBody=Cadaver
EvidenceType_FingerPrint=Finger print
EvidenceType_FootPrint=Foot Print
EvidenceType_Incision=Incision
EvidenceType_PlasticCoating=Cable plastic coating
EvidenceType_PowerGrid=Power Grid Element
EvidenceType_RadioTransmitter=Radio Transmitter
EvidenceType_ShellCasing=Shell Casing
Generic_Identified=Evidence identified
Generic_Match=Match found
Generic_Processing=Processing evidence
Generic_Searching=Searching database
Generic_Unidentified=NO MATCH
Mode_Blood=DNA Trace ID
Mode_Cold=Temperature Tracking
Mode_Distortion=Detective Vision Jammed
Mode_EmField=Electromagnetic Field
Mode_FingerPrint=Fingerprint tracking
Mode_FootPrint=Footprint tracking
Mode_Investigate=DETECTIVE VISION
Mode_Scanner=Evidence Scanner
Mode_Vapour=Vapor tracking
NPCCount=%d Hostiles Detected.\r > %d Armed.\r > %d Unarmed.
Scanning=Scanning
Unknown=UNKNOWN

[Skins]
Armoured=Armored

[SpectatorCam]
Mode_Auto=/A/ Auto Cam
Mode_Focus=/F/ Focus Cam
Mode_Manual=/M/ Manual Cam

[Synopsis]
Caption1000="Loading..."
Caption1001="Loading..."
Caption1002="Loading..."

[Titles]
Confirm=Confirm
WBID=WBID

[ToolTip]
AmbientOcclusionDX11Enhanced=Generate high-contrast flicker-free ambient occlusion effects. (Single player only)
AmbientOcclusionNormal=Add realism to lighting.
AmbientOcclusionOff=Deactivate to improve performance.
AntiAliasingFXAAHigh=Improve image quality with usually less impact on performance than MSAA.
AntiAliasingFXAALow=Improve image quality with usually less impact on performance than MSAA.
AntiAliasingMSAA2=Improve image quality.
AntiAliasingMSAA4=Improve image quality.
AntiAliasingMSAA8=Improve image quality.
AntiAliasingOff=Deactivate to improve performance.
AntiAliasingTXAAHigh=Combine 4xMSAA with a high-efficiency high-quality temporal filter to produce smooth edges on objects and characters. (Single player only) 
AntiAliasingTXAALow=Combine 2xMSAA with a high-efficiency high-quality temporal filter to produce smooth edges on objects and characters. (Single player only) 
DepthOfFieldDX11Enhanced=Generate high-impact depth-of-field and Bokeh effects. (Single player only) 
DepthOfFieldNormal=Use basic depth of field.
DepthOfFieldOff=Deactivate to improve performance.
DistortionOff=Deactivate to improve performance.
DistortionOn=Activate distortion to improve visual quality.
DynamicShadowsDX11Enhanced=Generate high-quality realistic soft character shadows with dynamically variable edge softness. (Single player only)
DynamicShadowsNormal=Generate character shadows.
DynamicShadowsOff=Deactivate to improve performance.
FullscreenNo=Revert to window-mode.
FullscreenYes=View the game fullscreen.
GeometryDetailDX11Enhanced=Add fine detail to Batman’s cape and enhance the appearance of features in fallen snow, such as footprints and drifts. (Single player only)
GeometryDetailNormal=Use normal geometry detail.
HardwarePhysxHigh=Use PhysX™ technology to enable interactive paper debris, banners, steam, smoke, and snow. (Single player only)
HardwarePhysxNormal=Use PhysX™ technology to enable interactive paper debris and banners. (Single player only)
HardwarePhysxOff=Deactivate to improve performance.
LensFlaresOff=Deactivate to improve performance.
LensFlaresOn=Activate lens flare to improve visual quality.
LightShaftsOff=Deactivate to improve performance.
LightShaftsOn=Activate light shaft to improve visual quality.
MotionBlurOff=Deactivate to improve performance.
MotionBlurOn=Activate motion blur to improve visual quality while moving and turning.
ReflectionsOff=Deactivate to improve performance.
ReflectionsOn=Activate reflection to improve visual quality.
Resolution=Increase or decrease the resolution for higher visual quality or greater performance.
VSyncOff=Deactivate to improve performance.
VSyncOn=Reduce screen tearing.

[UI]
BuyCurrency=Buy Arkham Credits
Cancel=Cancel
Choose=Choose Device
Close=Close
ConfirmDelete=Are you sure you wish to delete this Save Game?
Continue=Continue
ContinueWithPurchase=Continue with purchase
ControlConfig=Controller Configuration
ControlConfigPC=Controller Configuration
ControlConfigPS3=Controller Configuration
ControlConfigXbox=Controller Configuration
Controls=View Controls
CreditBundle=CREDIT BUNDLES
CreditBundleMsg=Select a credit bundle to purchase.
Credits=Credits
Custom=Custom
DemoChallenge=DEMO CHALLENGE
Difficulty=Difficulty
Disable=Disable
Either=Either
Enable=Enable
FirstPartyExit=EXIT GAME
FirstPartyExitMsg=Are you sure you wish to exit Batman™: Arkham Origins Multiplayer and purchase Arkham Credits from PlayStation®Store?
FreeCrate=FREE CRATE
FreeCrateMsg=You have a free crate waiting. Do you want to open it now?
Gamepad=XBOX 360
Gamepad2=CONTROLLER FOR WINDOWS
GuestAccount=You cannot use a guest account to play Batman™: Arkham Origins Multiplayer. Please sign in with an online enabled profile.
HideStats=Hide Statistics
Hint=HINT
Horizontal=Horizontal
InfiColor=INFICOLOR
Information=Information
InsufficientFunds=INSUFFICIENT FUNDS
InsufficientFundsMsg=You have insufficient funds to purchase this crate.
Intro=Intro
KeepOptionChanges=Do you want to keep the changed Options?
Keyboard=Keyboard
KeyboardAlt=Keyboard Alt.
Later=Open Later
MainMenu=MAIN MENU
Metres=m
Mode0=Type-A
Mode1=Type-B
Mode2=Type-C
MultiplayerPermissions=Your profile does not have sufficient privileges to access this area of the title.
MustSignin=You must be signed into an account in order to play this game.
New=NEW
NextLoc=Next Location
No=No
NoDesc=No description available for the selected product.
NoMultiPlayerPS3_UnderAge=Online service is disabled on your Sony Entertainment Network account due to parent control restrictions.
NoTutorial=No, thanks
Off=Off
Ok=OK
On=On
Paused=PAUSE MENU
PlaySinglePlayer=Play Single Player
PressStart=Press START Button
PressStartPC=Press ENTER
PressStartPS3=Press START button
PressStartXbox=Press START Button
PromptContinuePlay=Continue Offline
Purchase=PURCHASE
PurchaseActionMsg=Purchasing...
PurchaseMsg=Are you sure you wish to purchase this crate?
Quit=QUIT
QuitGame=Quit Game
Redeem=Open Now
SaveGameAccountLevel=Overall Level:
SaveGameArkhamOnlineRating=Arkham Online Rating:
SaveGameBaneLevel=Bane Gang Level:
SaveGameJokerLevel=Joker Gang Level:
SaveGamePC=SAVED GAME
SaveGamePS3=SAVED GAME
SaveGameTotalTimePlayed=Total Time Played:
SaveGameXbox=SAVED GAME
SavePending=Please wait a moment while game data is saved.
Saving=Saving...
SavingInfoTitle=AUTOSAVE
Score=Score:
Secrets=Secrets:
ShowStats=Show Statistics
ShowTutorial=Show me the tutorial
SignedIn=Signed in as:
SignIn=Sign In
SignInAgain=Sign In Again
SixAxis=Motion sensor function
StartGame=Start Game
Vertical=Vertical
WaitingForPlayers=Waiting for players.
WaveComplete=Wave Complete
Yes=Yes

[WBID]
AccountCreated=Congratulations, your WBID was successfully created!\n\nA message has been sent to your WBID email address. Click on the link within to unlock your exclusive Batman One Million costume.
AccountLinkedEmailNotVerified=Congratulations, you have linked your WBID to Batman™: Arkham Origins!\n\nA message has been sent to your WBID email address. Click on the link within to unlock your exclusive Batman One Million costume.
AccountLinkedEmailVerified=Congratulations, your WBID email has been verified!\n\nThe Batman One Million costume has now been unlocked for use in Challenge Maps, New Game+ and Online.
AlreadySignedUp=You have signed in with a WBID account already. Please visit http://support.wbgames.com if you have questions or are experiencing issues.
Busy=Busy...
ConfirmSkip=If you sign up for WBID you'll get access to all the Batman™: Arkham Origins community features such as;\n-Special online competitions and challenges!\n-Earn community reputation\n-Earn special rewards!\nVisit http://community.batmanarkhamorigins.com for more information.
ContinueOrSkip=You already have a WBID. Please accept the legal text to continue.\n\nWarner Bros. (WB) ID provides instant and personalized access to WB websites and applications so you can spend more time using them and less time trying to access them. Register for a free account to receive instant access to Infinite Crisis, and bonus content for Gotham City Impostors, Injustice: Gods Among Us and more.\n\nTo learn more about WBID, visit http://wbid.warnerbros.com/.
CreateButton=Create
CreateNew=Your WBID could not be verified. Please check your email and/or password and try again.
CreateOrSkip=Warner Bros. (WB) ID provides instant and personalized access to WB websites and applications so you can spend more time using them and less time trying to access them. Register for a free account to receive instant access to Infinite Crisis, and bonus content for Gotham City Impostors, Injustice: Gods Among Us and more.\n\nTo learn more about WBID, visit http://wbid.warnerbros.com/.
DashConfirmPassword=Confirm Password
DashEnterEmail=Enter Email
DashEnterEmailWBID=Enter Email for your WBID
DashEnterPassword=Enter Password
DashEnterPasswordWBID=Enter Password for your WBID
EntitlementAward=Sign up for WBID with a verified email address to unlock the exclusive Batman One Million costume for use in-game!
ForgotPass=If your email %s is a registered WBID, an email will be sent to it containing your new password.
Instructions=Please enter your email address & password to continue.
InvaldeAge=We are sorry, but you don't qualify for a Warner Bros. ID account at this time. If you believe this is an error, please contact support at http://support.wbgames.com.
InvalidCountry=You cannot create or log in with your WBID due to regional restrictions. If you believe this is an error, please contact support at http://support.wbgames.com.
InvalidEmail=The email address you have entered is not a valid email address. Please re-enter.
InvalidPassword=Password must be 6-32 characters including letters and numbers.
LoginButton=Sign in with existing
NewEmail=Your email address is already a registered WBID. Please enter your existing WBID and password, or reset your password if you have forgotten it.
PasswordNoMatch=Your passwords don't match. Please re-enter.
PS3SignInRequired=You must be signed in to a Sony Entertainment Network account to access WBID-enabled features.
RemindButton=Remind me next time
SkipButton=Don't remind me again
UnexpectedError=The WBID service is not available. Please try again later.
WBIDDeactivated=You cannot log in with your WBID since it has been deactivated. If you believe this is an error, please contact support at http://support.wbgames.com.
XboxSignInRequired=A gamer profile signed-in to Xbox LIVE is required to access WBID-enabled features.

